tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "gigalixir/brew"
brew "ack"
brew "pcre"
brew "clamav"
brew "coreutils"
brew "ctags"
brew "erlang"
brew "elixir"
brew "gigalixir"
brew "findutils"
brew "gd"
brew "gdbm"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "readline"
brew "grep"
brew "lcdf-typetools"
brew "libiconv"
brew "mysql@5.7", restart_service: true, link: true, conflicts_with: ["mysql"]
brew "node"
brew "openblas"
brew "openssl"
brew "p7zip"
brew "sqlite"
brew "pygtk"
brew "python"
brew "qt"
brew "pyqt"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sdl2"
brew "tmux"
brew "tree"
brew "unar"
brew "vim"
brew "wget"
brew "yarn"
brew "thoughtbot/formulae/rcm"
brew "paperkey"
cask "adobe-acrobat-reader"
cask "alfred"
cask "gimp"
cask "bbedit"
cask "diffmerge"
cask "elm-platform"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "openoffice"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-pro"
cask "tunnelbear"
cask "virtualbox"
cask "inkscape"
cask "gpg-suite"
cask "docker"
cask "zettlr"
cask "font-anonymous-pro"
cask "font-charter"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-fira-sans"
cask "font-fira-mono-nerd-font"
cask "font-inconsolata"
cask "font-open-sans"
cask "font-source-code-pro"
cask "font-hack"
