tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
cask "java"
cask "xquartz"
brew "ack"
brew "pcre"
brew "bash"
brew "clamav"
brew "coreutils"
brew "ctags"
brew "ec2-api-tools"
brew "erlang"
brew "elixir"
brew "findutils"
brew "gmp"
brew "gd"
brew "gdbm"
brew "ghc", args: ["without-docs"]
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "readline"
brew "gnuplot"
brew "graphicsmagick"
brew "graphviz"
brew "grep"
brew "gtk+"
brew "lcdf-typetools"
brew "libiconv"
brew "libogg"
brew "libvorbis"
brew "mysql", restart_service: true
brew "node"
brew "openblas"
brew "p7zip"
brew "sqlite"
brew "pygtk"
brew "python"
brew "qt"
brew "pyqt"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sdl2"
brew "sphinx", args: ["with-mysql"]
brew "tmux"
brew "tree"
brew "unar"
brew "vim"
brew "wget"
brew "yarn"
brew "thoughtbot/formulae/rcm"
brew "paperkey"
cask "adobe-acrobat-reader"
cask "alfred"
cask "aptible"
cask "bbedit"
cask "diffmerge"
cask "elm-platform"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "openoffice"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-pro"
cask "thunderbird"
cask "tunnelbear"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "inkscape"
cask "gpg-suite"
cask "docker"
cask "homebrew/cask-fonts/font-anonymous-pro"
cask "homebrew/cask-fonts/font-charter"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-fira-sans"
cask "homebrew/cask-fonts/font-inconsolata"
cask "homebrew/cask-fonts/font-open-sans"
cask "homebrew/cask-fonts/font-source-code-pro"
